// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "여행 정보";

"HP Photo" = "HP 사진";
"HP Tri-color" = "HP 삼색";
"HP Gray Photo" = "HP 흑백 사진";
"HP Black" = "HP 흑백";

TaskTitle = "여행 정보";
RegionTitle = "여행하려는 지역을 선택하십시오:";
CountryTitle = "여행하려는 국가를 선택하십시오:";
TableDescription = "구입 가능한 인쇄 카트리지:";
CartridgeName = "소매용 인쇄 카트리지 이름";
HPNumber = "HP 번호";
TipsButton = "운반 요령";
TipsDescription = "프린터 운반을 준비하기 위한 효과적인 방법:";
CloseButton = "닫기";